{
  "512-words": { "branch": "main" },
  "SpaceCamp": { "branch": "master" },
  "ZFVimBackup": { "branch": "master" },
  "ZFVimIgnore": { "branch": "master" },
  "ZFVimJob": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "gruber-darker.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "local-highlight.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lastplace": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-paredit": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "pax": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rdark-terminal2.vim": { "branch": "master" },
  "standard": { "branch": "main" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-colors-lucid": { "branch": "master" },
  "vim-emacs-bindings": { "branch": "master" },
  "vim-lucius": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zfvimdirdiff": { "branch": "master" }
}
